import React from 'react';
import '../App.css';
import Common from './common';


function PagesTwo() {
    return(
<div className="App"> 
<Common />
   <p className="contentSec">
   <div className="w20p">ஸ்வேதா </div><span>:</span> ஓகே தேங்க்யூ சோ மச் வெற்றி...
 அந்த டேக்கான(day) ஆபிஸ் ஒர்க்(work) எல்லாம் முடிச்சுட்டு வீட்டுக்கு கிளம்பி போயிட்டா ஸ்வேதா
 வீட்டுக்கு போன உடனே பிரெண்ட்ஸ்(friends) எல்லாருக்கும் கான்(conference) கால்(call) போட்டு பேசிட்டு இருக்கா...
 அதுக்கப்புறம் தான் அவ ரொம்ப பெட்டரா(better) பீல்(feel) பண்றா,
 ரொம்ப நேரம் பிரெண்ட்ஸ் கிட்ட பேச முடிச்சதுக்கு அப்புறம்
 எதுவும் நியூ(new) எனர்ஜி(energy) வந்த மாதிரி ஃபீல்(feel) பண்ணி எனர்ஜிட்டிக்கா(energetic)
 ரெப்ரெஷ்(refresh) ஆயிட்டு டின்னர்(dinner) முடிச்சிட்டு ஹெட்செட்(headset) போட்டு பாட்டு கேட்டுட்டு அப்படியே ஒரு வாக்(walk) போயிட்டு இருக்கா
 இருந்தாலும் லொன்லியா(lonely) டிஸ்டர்ப்டா(disturbed) ஃபீல்(feel) பண்ணிட்டு இருக்கா.
 பட்(but) அவளோடு ரோட்டின்(routine) ஒர்க்ஸ்(works)
 அஃபக்ட்(affect) ஆகாத அளவுக்கு அவளுக்கு பிடிச்ச விஷ்யத்துல எல்லாம் அவள பிசியா(busy) வெச்சிக்கிறா
 (அடுத்த நாள்)
 11 மணி ஆகியும் ஆபீஸ்க்கு ஸ்வேதா வரல..
 வெற்றி ஸ்வேதாக்கு கால் பண்றான் ஸ்வேதா கால் எடுக்கவே இல்ல.
 நிறைய வர்க்ஸ்(works) வெற்றிக்கு இருந்ததால என்ன ஆச்சு அப்படின்னு ஸ்வேதாக்கு மெசேஜ்(message) பண்ணிட்டு அவனோட வேலையை பார்க்க ஸ்டார்ட்(start) பண்ணிட்டான்.
 அரை மணி நேரம் கழிச்சு வெற்றிக்கு கால்(call) வருது ஸ்வேதா கிட்ட இருந்து<br />
 <div className="w20p">வெற்றி </div><span>:</span>என்னாச்சு ஸ்வேதா<br />
 <div className="w20p">ஸ்வேதா </div><span>:</span>எதுவும் ஆகல வெற்றி... தூங்கிட்டேன்... சாரி(sorry) நான் இன்னொரு அரை மணி நேரத்துல வந்துருவேன்<br />
 <div className="w20p">வெற்றி </div><span>:</span>இட்ஸ் ஓகே ஸ்வேதா நோ ப்ராப்ளம் ஒர்க்கும் ஜாஸ்தியா இல்ல..<br />
 <div className="w20p">ஸ்வேதா </div><span>:</span>ஓகே வெற்றி அப்படின்னு சொல்லிட்டு கால கட் பண்ணிட்டு, ரெடியாகி ஆபிஸ்க்கு போறா
 ஆபீஸ்க்கு போயி டீம் கிட்ட இன்னிக்கு லன்ச்க்கு அப்புறம் டீம் மீட் இருக்குனு இன்ஃபராம் பண்ணிட்டு வெற்றியோட கேபின்க்கு போறா
 எக்ஸ்க்யூஸ் மீ வெற்றி  மே ஐ கம் இன்<br />
 <div className="w20p">வெற்றி </div><span>:</span>எஸ் கம் அன்ட் சிட் ஸ்வேதா...எனி ப்ராப்ளம்??
 நோ ப்ராப்ளம்  வெற்றி லிட்டில்  மைன்ட் அப்செட்<br />
 <div className="w20p">வெற்றி </div><span>:</span>வாட் ஹேப்பன்
 நத்திங் இம்பார்டன்ட் லன்ச்ல இத பத்தி சொல்ற வெற்றி<br />
 <div className="w20p">வெற்றி </div><span>:</span>இப்போ க்ளைன்ட் கால்ஸ் மீட்டிங்ஸ் எல்லாம் இருக்கு
 ஓகே ஸ்வேதா கேரி ஆன்<br />
 ஒர்க் முடிச்சுட்டு லஞ்சுக்கு ஸ்வேதா வருவான்னு வெற்றி வெயிட் பண்ணிட்டு இருக்கான்
 ரொம்ப நேரமாகியும் ஸ்வேதா வராததால டைரக்டா வெற்றியே ஸ்வேதா கேபின்க்கு போய்டுறான்
 அங்க ஸ்வேதா ஹெட்செட் மாட்டிட்டு சேர்ல  நல்லா சாஞ்சு கண்ண மூடிட்டு பாட்டு கேட்டுட்டு இருக்கா.
 ஹலோ(hello) எக்ஸ்க்யூஸ்(excuse) மீ(me) ஸ்வேதா  மே(may) ஐ(i) கம்(come) இன்(in)??
 ஸ்வேதா கண்ணை திறந்து ஹெட்செட்ட(headset) எடுத்துட்டு நேரா உக்காந்து கம்மின்(come in) வெற்றி
 அப்படின்னு சொல்லுறா
 <div className="w20p">வெற்றி </div><span>:</span>ஷேல்(shall) வி(we) கோ(go) பாஃர்(for) லன்ச்(lunch) ஸ்வேதா?
 ஓ.. லன்ச் டைம் வந்துருச்சா<br />
 <div className="w20p">வெற்றி </div><span>:</span> ஓ மை காட்(Ohh my god) உலக வரலாற்றிலேயே முதன்முறையாக நம்ம ஸ்வேதா லன்ச்(lunch) டைம்(time)  மறந்த நாள் இதுதான்
 அப்படியெல்லாம் இல்ல வெற்றி நா டைம் பாக்கல சரி வாங்க லஞ்ச் போகலாம்
 இருவரும் சாப்பிட்டுக் கொண்டிருக்கிறார்கள்<br />
 <div className="w20p">வெற்றி </div><span>:</span>என்ன ஸ்வேதா ஆழ்ந்த யோசனையில் இருந்தீங்க?
 அது எதுவும் இல்ல வெற்றி நேத்து ஜோசப் கால்(call) பண்ணி இருந்தான்<br />
 <div className="w20p">வெற்றி </div><span>:</span>ஆபீஸ்ல(office) வொர்க் பண்ணிட்டு இருக்கும்போது ஸ்டார்டிங்ல சொலி இருந்தல அந்த ஜோசப் ??
 அப்ப நீ அவ்வளவு தூரம் ஜோசப்ப லவ் பண்ணி இருக்க ஸ்வேதா..<br />
 <div className="w20p">ஸ்வேதா </div><span>:</span>லவ்வா?? அப்டின்னு சிரிச்சிட்டே
 மொபைல் எடுத்து வெற்றிக்கு ஒரு பைல் ஷேர் பண்ணுற இதுல தான் என் பாஸ்ட் எல்லாம் 
 ஒரு ஸ்டோரியா எழுதி வச்சிருக்கேன் 
 ஃப்ரீயா இருக்கும்போது படிச்சு பாருங்க...
 </p>	
</div> 
)
}

export default PagesTwo;